Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Høyesterett har i tidligere avgjørelser kommet til at et samvær på to timer tre ganger i året er «svært begrenset», mens et samvær på to eller tre ganger fire ganger i året ikke er «svært begrenset».
nn: Høgsterett har i tidlegare avgjerder komme til at eit samvær på to timar tre gonger i året er «svært begrenset», medan eit samvær på to eller tre timar fire gonger i året ikkje er «svært begrenset».

source: Med utgangspunkt i lempningsregelen kom Høyesterett etter en konkret vurdering til at inndragningskravet skulle settes til 2 millioner kroner.
nn: Med utgangspunkt i lempingsregelen kom Høgsterett etter ei konkret vurdering til at inndragingskravet skulle settast til 2 millionar kroner.

source: En politiførstebetjent ble dømt for overtredelse av straffeloven § 171 om grov tjenestefeil til å betale en bot på 15 000 kroner, subsidiært fengsel i 15 dager.
nn: Ein politiførstebetjent blei dømd for brot på straffelova § 171 om grov tenestefeil til å betale ei bot på 15 000 kroner, subsidiært fengsel i 15 dagar.

source: Selskapet som eide fartøyet som hadde hatt deltakeradgangen, saksøkte staten ved Nærings- og fiskeridepartementet med krav om erstatning for tapte inntekter.
nn: Selskapet som eigde fartyet som hadde hatt deltakartilgangen, saksøkte staten ved Nærings- og fiskeridepartementet med krav om skadebot for tapte inntekter.

source: Dommen er et eksempel på at selgerne kan ha risikoen for lovbestemte rådighetsinnskrenkninger som gjør at en eiendom ikke kan utnyttes til det formål den er markedsført som.
nn: Dommen er eit eksempel på at seljarane kan ha risikoen for lovbestemte rådigheitsinnskrenkingar som gjer at ein eigedom ikkje kan utnyttast til det formålet han er marknadsført som.

source: Forholdet lå i nedre sjikt av det straffbare etter mishandlingsbestemmelsen i straffeloven.
nn: Tilhøvet låg i nedre sjikt av det straffbare etter mishandlingsføresegna i straffelova.

source: De siste fire og et halvt årene har han bodd hos sine nåværende fosterforeldre under trygge og gode forhold.
nn: Dei siste fire og eit halvt åra har han budd hos sine noverande fosterforeldre under trygge og gode forhold.

source: Saken gjaldt krav om standarderstatning etter at en flypassasjer ankom Norge fra Thailand noe over tre timer etter opprinnelig ankomsttidspunkt.
nn: Saka gjaldt eit krav om standarderstatning etter at ein flypassasjer kom til Noreg frå Thailand noko over tre timar etter rutetidspunktet.

source: Hvem er arbeidsgiver for piloter og kabinansatte i Norwegian?
nn: Kven er arbeidsgivar for pilotar og kabintilsette i Norwegian?

source: Høyesterett kom til at avgjørelsesmyndigheten – etter at siktede er frifunnet i straffesaken – ikke kunne avslå siktedes krav om erstatning med den begrunnelse at han hadde begått handlingen.
nn: Høgsterett kom til at avgjerdsmakta – etter at den sikta er frifunnen i straffesaka – ikkje kunne avslå kravet om erstatning frå den sikta grunngitt med at han hadde utført handlinga.

source: Høyesterett i storkammer har forkastet ankene fra en russisk kaptein og et latvisk rederi som var dømt i lagmannsretten for å ha fangstet snøkrabbe uten norsk tillatelse.
nn: Høgsterett i storkammer har forkasta ankane frå ein russisk kaptein og eit latvisk reiarlag som var dømde i lagmannsretten for å ha fangsta snøkrabbe utan norsk løyve.

source: Orienteringen gir nærmere veiledning om hvordan dette bør gjøres.
nn: Orienteringa gir nærmare rettleiing om korleis dette bør gjerast.

source: Erstatningsvernet ved informasjonssvikt i forbindelse med helsehjelp
nn: Erstatningsvernet ved informasjonssvikt i samband med helsehjelp

source: Bruken av proben er etter loven likestilt med samleie.
nn: Bruken av proben er etter lova likestilt med samleie.

source: Høyesterett pekte på at verdiinndragning etter loven er et alternativ til gjenstandsinndragning og at alternativet blant annet er aktuelt der gjenstandsinndragning vil ramme urimelig hardt.
nn: Høgsterett peikte på at verdiinndraging etter lova er eit alternativ til gjenstandsinndraging, og at alternativet mellom anna er aktuelt der gjenstandsinndraging vil ramme urimeleg hardt.

source: Når UNEs vedtak bygget på at det i denne saken forelå misbruk, var det fortsatt den bredere vurderingen UNE hadde foretatt som var avgjørende.
nn: Når UNEs vedtak bygde på at det i denne saka låg føre misbruk, var det framleis den breiare vurderinga UNE hadde gjort, som var avgjerande.

source: I en straffesak om voldtekt ble det ikke opplyst om at den ene meddommeren var nestleder i styret i et krisesenter.
nn: I ei straffesak om valdtekt vart det ikkje opplyst om at den eine meddommaren var nestleiar i styret i eit krisesenter.

source: Høyesterett fremhevet at brudd på utlendingsloven er blitt et økende problem, og at allmennpreventive hensyn tilsier en streng reaksjon.
nn: Høgsterett framheva at brot på utlendingslova er blitt eit aukande problem, og at allmennpreventive omsyn tilseier ein streng reaksjon.

source: du er innkalt til.
nn: du er innkalla til.

source: Det er gjort et unntak for tilfeller hvor tilknytningen til den nåværende omsorgsbasen innebærer at en tilbakeføring kan føre til alvorlige problemer for barnet.
nn: Det er gjort eit unntak for tilfelle der tilknytinga til den noverande omsorgsbasen inneber at ei tilbakeføring kan føre til alvorlege problem for barnet.

source: Høyesterett fant at mor ikke er i stand til å ivareta barnets helt grunnleggende omsorgsbehov, heller ikke med omfattende hjelpetiltak.
nn: Høgsterett fann at mor ikkje er i stand til å ivareta dei heilt grunnleggande omsorgsbehova til barnet, heller ikkje med omfattande hjelpetiltak.

source: Beslutningen må være basert på et tilstrekkelig og oppdatert grunnlag, en balansert og tilstrekkelig bred avveining og ha en tilfredsstillende begrunnelse.
nn: Avgjerda må vere basert på eit tilstrekkeleg og oppdatert grunnlag og ei balansert og tilstrekkeleg brei avveging og ha ei tilfredsstillande grunngiving.

source: Bistandsadvokaten skal ivareta fornærmedes og etterlattes interesser i forbindelse med etterforskning og hovedforhandling i saken.
nn: Bistandsadvokaten skal vareta interessene til fornærma og etterlatne i samband med etterforsking og hovudforhandling i saka.

source: Høyesterett kom til at forsikringsselskapet kunne kreve beløpet dekket under selgerens eierskifteforsikring.
nn: Høgsterett kom til at forsikringsselskapet kunne krevje beløpet dekka under seljarens eigarskifteforsikring.

source: Han sier at han plasserte det gamle i hyllen ved siden av butikkens kamera, og at han forvekslet dem da han forlot butikken etter å ha bestemt seg for ikke å kjøpe et nytt.
nn: Han seier at han plasserte sitt gamle kamera i hylla ved sidan av butikken sitt kamera, og at han tok med seg feil kamera då han forlét butikken, etter å ha bestemt seg for ikkje å kjøpe nytt kamera.

source: Kjøringen skjedde i forbindelse med at lastebilsjåføren skulle tømme et lass med jord i nærheten av en gang- og sykkelvei.
nn: Køyringa skjedde i samband med at lastebilsjåføren skulle tømme eit lass med jord i nærleiken av ein gang- og sykkelveg.

source: For eksempel har fornærmede i saker om visse typer seksuelle overgrep krav på bistandsadvokat, og etterlatte i saker hvor noen under 18 år er død som følge av straffbar handling.
nn: Til dømes har fornærma i saker om visse typar seksuelle overgrep krav på bistandsadvokat, og etterlatne i saker der nokon under 18 år er død som følgje av strafflagd handling.

source: Et selskap som produserer laksesmolt på Vestlandet, var i lagmannsretten dømt for overtredelse av naturmangfoldloven og vannressursloven.
nn: Eit selskap som produserer laksesmolt på Vestlandet, var i lagmannsretten dømt for brot på naturmangfaldlova og vassressurslova.

source: Spørsmålet var da om lovvalget var knyttet til hvilket land domstolen ligger i, eller hvor den som krever bidraget har vanlig bopel.
nn: Spørsmålet var då om lovvalet var knytt til kva land domstolen ligg i, eller kor den som krev bidraget har vanleg bustad.

source: I årene 1994 til 2002 hadde hun i tillegg til stillingen i Lovavdelingen, en bistilling som førstelektor II ved Institutt for offentlig rett ved Universitetet i Oslo.
nn: I åra 1994–2002 hadde ho i tillegg til stillinga i lovavdelinga ei bistilling som førstelektor II ved Institutt for offentleg rett ved Universitetet i Oslo.

source: I en gjenåpnet straffesak om trygdebedrageri kom Høyesterett i storkammer til at tiltalte måtte frifinnes.
nn: I ei gjenopna straffesak om trygdebedrageri kom Høgsterett i storkammer til at den tiltalte måtte frifinnast.

source: Hvis ankegjenstandens verdi er mindre enn 250 000 kroner må man ha lagmannsrettens samtykke for å anke.
nn: Dersom verdien på ankegjenstanden er mindre enn 250 000 kroner, må ein ha samtykke frå lagmannsretten for å anke.

source: Denne delen av dommen ble opphevet på grunn av mangelfulle domsgrunner fordi det ikke forelå nærmere opplysninger om lovgivningen i Hellas, jf.
nn: Denne delen av dommen blei oppheva på grunn av mangelfulle domsgrunnar fordi det ikkje låg føre nærmare opplysningar om lovgivinga i Hellas, jf.

source: Foreldrene, som hadde flyttet fra hverandre før barnet ble født, var fratatt omsorgen, og barnet var i fosterhjem.
nn: Foreldra, som hadde flytta frå kvarandre før barnet blei født, var fråtatt omsorga, og barnet var i fosterheim.

source: Selskapet hadde ikke avtale med fagforeningene om utvidet bruk av overtid.
nn: Selskapet hadde ikkje avtale med fagforeiningane om utvida bruk av overtid.

source: gjenlevende ektefelle Skifteattest
nn: attlevande ektefelle Skifteattest

source: 80 til 85 prosent av de kommunale barnehagenes driftsinntekter finansieres ved kommunale driftstilskudd.
nn: 80 til 85 prosent av driftsinntektene til dei kommunale barnehagane er kommunale driftstilskot.

source: Som prejudikatdomstol har Høyesterett i sakene behov for et sikkert og tilstrekkelig bredt rettslig avgjørelsesgrunnlag, og må selvfølgelig også få presentert det faktum den konkrete rettsanvendelsen skal baseres på.
nn: Som prejudikatdomstol har Høgsterett behov for eit sikkert og tilstrekkeleg breitt rettsleg avgjerdsgrunnlag i sakene, og må sjølvsagt også få presentert det faktum den konkrete rettsbruken skal byggje på.

source: Høyesterett tok utgangspunkt i at en arbeidssøker ikke kan gi direkte villedende informasjon om seg selv og tidligere arbeidsforhold.
nn: Høgsterett tok utgangspunkt i at ein arbeidssøkar ikkje kan gi direkte villeiande informasjon om seg sjølv og tidlegare arbeidsforhold.

source: Tjenestemannen hadde fått overtidsgodtgjørelse for de delene av reisene der han utførte aktive politioppgaver i form av trening, rekognosering og planlegging av forestående oppdrag.
nn: Tenestemannen hadde fått overtidsgodtgjering for dei delane av reisene der han utførte aktive politioppgåver i form av trening, rekognosering og planlegging av kommande oppdrag.

source: Kravet om avgangsvederlag førte på denne bakgrunnen ikke fram.
nn: Kravet om avgangsvederlag førte på denne bakgrunnen ikkje fram.

source: Saken gir retningslinjer for vurderingen av barnets beste i saker om flytting til utlandet.
nn: Saka gjev retningsliner for vurderinga av barnets beste i saker om flytting til utlandet.

source: En dommer som er ugild, skal holdes utenfor loddtrekningen.
nn: Ein dommar som er ugild, skal haldast utanfor loddtrekninga.
